Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/tale-til-nordisek-folk--dagen_id_611720.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 26.07.2010
nob: Tale / artikkel , 26.07.2010

source: Stáhtačálli Raimo Valle
nob: Av : Statssekretær Raimo Valle

source: Sárdnon Riddu Riđđu Davvi Álbmogiid beaivve
nob: Med forbehold om endringer under fremføring .

source: Dearvva buohkaide !
nob: Kjære alle sammen !

source: Lea munnje illoboddu searvat dán Riddu Riđđu Davvi Álbmogiid beaivái . Lea erenoamáš hávski sávvat vepselaččaide bures boahtima dán jagi guosseálbmogin .
nob: Det er hyggelig for meg å kunne være til stede her på Nordlige Folk dagen på Riddu Riđđu - festivalen , og det er spesielt hyggelig å kunne hilse vepserne velkommen som årets gjestefolk !

source: Oainnán dán beaivin buorre vejolašvuohtan oahppat eambbo vepselaččaid ja sin kultuvrra birra .
nob: Jeg ser denne dagen som en fin anledning til å få vite mer om vepserne og deres kultur .

source: Seammás besset vepselaččat deaivat sápmelaččaid ja earáid geat leat searvan dáidda riemuide .
nob: Samtidig får vepserne møte samene og alle andre som er på denne festivalen .

source: Doaivvun vepselaččaid galledeapmi dáppe Riddu Riđđu-festiválas lea buorre dan dáfus ahte nannet oktavuođa álbmogiid ja eamiálbmogiid gaskkas Barents-guovllus .
nob: Jeg tror at vepsernes besøk her på Riddu-Riddu-festivalen er et godt bidrag til å styrke kontakten mellom folk og mellom urfolk i Barentsregionen .

source: Go oktavuohta lassána , de mearkkaša maiddái dan ahte oažžut eambbo dieđuid guđetguimmiideamet birra ja ahte oahppat guđetguimmiineamet .
nob: Økt kontakt betyr også at vi får mer kunnskap om hverandre og at vi kan lære av hverandre .

source: Go mis lea máhttu ja diehtu guđetguimmiideamet birra , de lea geahppaseabbu leat ustibin ja buorren siidaguoibmin dahje kránnján .
nob: Har vi kunnskaper om hverandre er det lettere å være venner og gode naboer .

source: Dát lea vuođđo-jurddan Barents-oktasašbargui ja lea maiddái deaŧalaš oassi Ráđđehusa Davviguovlluid strategiijas .
nob: Dette er den grunnleggende tanken bak Barentssamarbeidet og det er også en viktig del av Regjeringens Nordområdestrategi .

source: Riddu Riđđu-riemuid deaivvadan-stahtus ( 2009 rájes ) čájeha man deaŧalažžan Ráđđehus atná dáid riemuid .
nob: Riddu Riđđu - festivalens knutepunktstatus ( fra 2009 ) viser hvilken betydning Regjeringen tillegger denne festivalen i så måte .

source: Oainnán ahte leat deaŧalaš oktasašoasit sámiid ja vepselaččaid gaskkas historjjá ja servodatdiliid hárrái , ja man láhkai olbmot vásihit gullevašvuođa , giela ja identitehta .
nob: Jeg ser at det er flere fellestrekk mellom samer og vepsere hva gjelder historie og situasjon i samfunnet , og folks opplevelse av tilhørighet , språk og identitet .

source: Vepselaččat , geat ásset Gárjilis Ruoššas , lohkkojit eamiálbmogin Barents-guovllus , nu go sámit ja njenecat ge leat .
nob: Vepserne , som er fra Karelen i Russland , regnes som et av urfolkene i Barentsregionen , sammen med samer og nenetsere .

source: Sihke sámegiella ja vepselašgiella leat UNESCO-listtus gielaid birra mat leat áitojuvvon .
nob: Både samisk og vepsisk er på UNESCOs liste over truede språk .

source: Navddán ahte sihke dáruiduhttin ja ruoššaiduhttin leat váikkuhan olbmuid oainnuide iežaset identitehta hárrái .
nob: Jeg antar at både fornorskning og russifisering har påvirket folks forhold til egen identitet og ståsted .

source: Lea nu ahte guktui čearddaid dahje álbmogiid árbevirolaš eallinvuogit ja ealáhusat nuppástuvvet ja heivehuvvojit ođđaáigásaš servodateallimii .
nob: Felles for begge gruppene er at tradisjonelle levemåter og næringer endres og tilpasses det moderne samfunnet .

source: Nu maiddái kultuvrralaš vieruid hárrái – maid šaddat vásihit dáid riemuin dahje festiválas dáiddalaš čájálmasaid bokte , earret eará vepselaš joavkkuid Noid ja Jousnen Jarved bokte .
nob: Det samme gjelder for de kulturelle uttrykkene – noe vi vil se på festivalen gjennom kunstneriske innslag blant annet fra de vepsiske gruppene Noid og Jousnen Jarved .

source: Dákkár nuppástusat sáhttet šlundudit olbmo .
nob: Man kan se på slike endringer med tristhet .

source: Muhto sáhttá maiddái nu geahččat ahte dát nannejit eamiálbmogiid kultuvrraid .
nob: Men man kan også se på det som en styrke ved urfolks kulturer .

source: Nuppe dáfus mii nákcet heivehit iežamet dilálašvuođaide mat dađistaga muhttašuvvet , ležžet dal luonddu nuppástumit dahje eará dilálašvuođat .
nob: Vi har stor evne til å tilpasse oss skiftende betingelser , enten det skyldes naturens luner eller andre forhold .

source: Danne mii leat leamaš dáppe gihká ja danne mii ain áigut leat dáppe guhká .
nob: Derfor har vi vært her lenge og derfor skal vi skal fortsatt være her lenge .

source: Min gielat ja kultuvrralaš dábit leat illun ja ovdáneapmin sihke midjiide alcceseamet ja min siidaguimmiide , nu guhká go mii nagadit áimmahuššat giellamet ja kultuvramet .
nob: Våre språk og våre kulturelle uttrykk er en kilde til glede og utvikling både for oss selv og våre naboer , så lenge vi evner å ta vare på språk og kultur .

source: Danne lea deaŧalaš deaivvadit ja juogadit vásáhusaid ja kultuvrralaš illobottuid .
nob: Derfor er det viktig å møtes og å dele erfaringer og kulturelle opplevelser .

source: Sihke vepselaččaide ja sámiide leat nuoraid doaimmat ja beroštumit deaŧalaččat ovddidit kultuvrra .
nob: For både vepsere og samer spiller ungdoms engasjement en viktig rolle for å videreføre og utvike kulturen .

source: Lean danne ilus go Riddu Riđđu-festivála nu garrasit deattuha mánáid ja nuoraid doaimmaid .
nob: Jeg er derfor glad for at Riddu Riđđu – festivalen så sterkt fronter barn og ungdom under festivalen .

source: Sávan ahte vepselaččaid galledeapmi dáppe nanne eamiálbmogiid nuoraid oktavuođaid .
nob: Det er mitt ønske at vepsernes besøk her vil styrke nettverk mellom unge med urfolksbakgrunn .

source: Nuorat han leat ge eamiálbmogiid boahtteáigge resursan .
nob: Det er de unge som er urfolkenes viktigste ressurs for framtida .

source: Háliidan fas sávvat didjiide vepselaš gussiide bures boahtima deike .
nob: Jeg vil igjen ønske dere vepsiske gjester hjertelig velkommen hit .

source: Illudan muosáhit osiid din kultuvrras ja doaivvun dii oažžubehtet buriid vásáhusaid festiválas , ja oažžubehtet ođđa impulssaid ja idéaid fárrui ruoktot .
nob: Jeg gleder meg nu til å få en smakebit av deres kultur og jeg håper dere får et godt utbytte av festivalen , og at dere har mange nye impulser og ideer med hjem igjen .
